[
    {
        "bookchapter": "ישעיהו",
        "chapter": "סא",
        "versechapter": "א",
        "bookseder": "ישעיהו",
        "seder": "כד",
        "verseseder": "מה",
        "versenikud": "ר֛וּחַ אֲדֹנָ֥י יְהוִ֖ה עָלָ֑י יַ֡עַן מָשַׁח֩ יְהוָ֨ה אֹתִ֜י לְבַשֵּׂ֣ר עֲנָוִ֗ים שְׁלָחַ֙נִי֙ לַחֲבֹ֣שׁ לְנִשְׁבְּרֵי־ לֵ֔ב לִקְרֹ֤א לִשְׁבוּיִם֙ דְּר֔וֹר וְלַאֲסוּרִ֖ים פְּקַח־ קֽוֹחַ׃ ",
        "versenonikud": "רוח אדני יהוה עלי יען משח יהוה אתי לבשר ענוים שלחני לחבש לנשברי לב לקרא לשבוים דרור ולאסורים פקח קוח "
    },
    {
        "bookchapter": "ישעיהו",
        "chapter": "סא",
        "versechapter": "ב",
        "bookseder": "ישעיהו",
        "seder": "כד",
        "verseseder": "מו",
        "versenikud": "לִקְרֹ֤א שְׁנַת־ רָצוֹן֙ לַֽיהוָ֔ה וְי֥וֹם נָקָ֖ם לֵאלֹהֵ֑ינוּ לְנַחֵ֖ם כָּל־ אֲבֵלִֽים׃ ",
        "versenonikud": "לקרא שנת רצון ליהוה ויום נקם לאלהינו לנחם כל אבלים "
    },
    {
        "bookchapter": "ישעיהו",
        "chapter": "סא",
        "versechapter": "ג",
        "bookseder": "ישעיהו",
        "seder": "כד",
        "verseseder": "מז",
        "versenikud": "לָשׂ֣וּם ׀ לַאֲבֵלֵ֣י צִיּ֗וֹן לָתֵת֩ לָהֶ֨ם פְּאֵ֜ר תַּ֣חַת אֵ֗פֶר שֶׁ֤מֶן שָׂשׂוֹן֙ תַּ֣חַת אֵ֔בֶל מַעֲטֵ֣ה תְהִלָּ֔ה תַּ֖חַת ר֣וּחַ כֵּהָ֑ה וְקֹרָ֤א לָהֶם֙ אֵילֵ֣י הַצֶּ֔דֶק מַטַּ֥ע יְהוָ֖ה לְהִתְפָּאֵֽר׃ ",
        "versenonikud": "לשום  לאבלי ציון לתת להם פאר תחת אפר שמן ששון תחת אבל מעטה תהלה תחת רוח כהה וקרא להם אילי הצדק מטע יהוה להתפאר "
    },
    {
        "bookchapter": "ישעיהו",
        "chapter": "סא",
        "versechapter": "ד",
        "bookseder": "ישעיהו",
        "seder": "כד",
        "verseseder": "מח",
        "versenikud": "וּבָנוּ֙ חָרְב֣וֹת עוֹלָ֔ם שֹׁמְמ֥וֹת רִֽאשֹׁנִ֖ים יְקוֹמֵ֑מוּ וְחִדְּשׁוּ֙ עָ֣רֵי חֹ֔רֶב שֹׁמְמ֖וֹת דּ֥וֹר וָדֽוֹר׃ ",
        "versenonikud": "ובנו חרבות עולם שממות ראשנים יקוממו וחדשו ערי חרב שממות דור ודור "
    },
    {
        "bookchapter": "ישעיהו",
        "chapter": "סא",
        "versechapter": "ה",
        "bookseder": "ישעיהו",
        "seder": "כד",
        "verseseder": "מט",
        "versenikud": "וְעָמְד֣וּ זָרִ֔ים וְרָע֖וּ צֹאנְכֶ֑ם וּבְנֵ֣י נֵכָ֔ר אִכָּרֵיכֶ֖ם וְכֹרְמֵיכֶֽם׃ ",
        "versenonikud": "ועמדו זרים ורעו צאנכם ובני נכר אכריכם וכרמיכם "
    },
    {
        "bookchapter": "ישעיהו",
        "chapter": "סא",
        "versechapter": "ו",
        "bookseder": "ישעיהו",
        "seder": "כד",
        "verseseder": "נ",
        "versenikud": "וְאַתֶּ֗ם כֹּהֲנֵ֤י יְהוָה֙ תִּקָּרֵ֔אוּ מְשָׁרְתֵ֣י אֱלֹהֵ֔ינוּ יֵאָמֵ֖ר לָכֶ֑ם חֵ֤יל גּוֹיִם֙ תֹּאכֵ֔לוּ וּבִכְבוֹדָ֖ם תִּתְיַמָּֽרוּ׃ ",
        "versenonikud": "ואתם כהני יהוה תקראו משרתי אלהינו יאמר לכם חיל גוים תאכלו ובכבודם תתימרו "
    },
    {
        "bookchapter": "ישעיהו",
        "chapter": "סא",
        "versechapter": "ז",
        "bookseder": "ישעיהו",
        "seder": "כד",
        "verseseder": "נא",
        "versenikud": "תַּ֤חַת בָּשְׁתְּכֶם֙ מִשְׁנֶ֔ה וּכְלִמָּ֖ה יָרֹ֣נּוּ חֶלְקָ֑ם לָכֵ֤ן בְּאַרְצָם֙ מִשְׁנֶ֣ה יִירָ֔שׁוּ שִׂמְחַ֥ת עוֹלָ֖ם תִּֽהְיֶ֥ה לָהֶֽם׃ ",
        "versenonikud": "תחת בשתכם משנה וכלמה ירנו חלקם לכן בארצם משנה יירשו שמחת עולם תהיה להם "
    },
    {
        "bookchapter": "ישעיהו",
        "chapter": "סא",
        "versechapter": "ח",
        "bookseder": "ישעיהו",
        "seder": "כד",
        "verseseder": "נב",
        "versenikud": "כִּ֣י אֲנִ֤י יְהוָה֙ אֹהֵ֣ב מִשְׁפָּ֔ט שֹׂנֵ֥א גָזֵ֖ל בְּעוֹלָ֑ה וְנָתַתִּ֤י פְעֻלָּתָם֙ בֶּאֱמֶ֔ת וּבְרִ֥ית עוֹלָ֖ם אֶכְר֥וֹת לָהֶֽם׃ ",
        "versenonikud": "כי אני יהוה אהב משפט שנא גזל בעולה ונתתי פעלתם באמת וברית עולם אכרות להם "
    },
    {
        "bookchapter": "ישעיהו",
        "chapter": "סא",
        "versechapter": "ט",
        "bookseder": "ישעיהו",
        "seder": "כה",
        "verseseder": "א",
        "versenikud": "וְנוֹדַ֤ע בַּגּוֹיִם֙ זַרְעָ֔ם וְצֶאֱצָאֵיהֶ֖ם בְּת֣וֹךְ הָעַמִּ֑ים כָּל־ רֹֽאֵיהֶם֙ יַכִּיר֔וּם כִּ֛י הֵ֥ם זֶ֖רַע בֵּרַ֥ךְ יְהוָֽה׃ ",
        "versenonikud": "ונודע בגוים זרעם וצאצאיהם בתוך העמים כל ראיהם יכירום כי הם זרע ברך יהוה "
    },
    {
        "bookchapter": "ישעיהו",
        "chapter": "סא",
        "versechapter": "י",
        "bookseder": "ישעיהו",
        "seder": "כה",
        "verseseder": "ב",
        "versenikud": "שׂ֧וֹשׂ אָשִׂ֣ישׂ בַּֽיהוָ֗ה תָּגֵ֤ל נַפְשִׁי֙ בֵּֽאלֹהַ֔י כִּ֤י הִלְבִּישַׁ֙נִי֙ בִּגְדֵי־ יֶ֔שַׁע מְעִ֥יל צְדָקָ֖ה יְעָטָ֑נִי כֶּֽחָתָן֙ יְכַהֵ֣ן פְּאֵ֔ר וְכַכַּלָּ֖ה תַּעְדֶּ֥ה כֵלֶֽיהָ׃ ",
        "versenonikud": "שוש אשיש ביהוה תגל נפשי באלהי כי הלבישני בגדי ישע מעיל צדקה יעטני כחתן יכהן פאר וככלה תעדה כליה "
    },
    {
        "bookchapter": "ישעיהו",
        "chapter": "סא",
        "versechapter": "יא",
        "bookseder": "ישעיהו",
        "seder": "כה",
        "verseseder": "ג",
        "versenikud": "כִּ֤י כָאָ֙רֶץ֙ תּוֹצִ֣יא צִמְחָ֔הּ וּכְגַנָּ֖ה זֵרוּעֶ֣יהָ תַצְמִ֑יחַ כֵּ֣ן ׀ אֲדֹנָ֣י יְהוִ֗ה יַצְמִ֤יחַ צְדָקָה֙ וּתְהִלָּ֔ה נֶ֖גֶד כָּל־ הַגּוֹיִֽם׃ ",
        "versenonikud": "כי כארץ תוציא צמחה וכגנה זרועיה תצמיח כן  אדני יהוה יצמיח צדקה ותהלה נגד כל הגוים "
    }
]